// menu.js
const menu = `
*╭══〘 BILLYCHED-BROWN V5〙*
*┃❍* *ᴜsᴇʀ* : @⁨🤡Papi Brown👿NÉXOMORPH👹⁩
*┃❍* *ʀᴜɴᴛɪᴍᴇ* : 0h 7m 13s
*┃❍* *ᴍᴏᴅᴇ* : *private*
*┃❍* *ᴘʀᴇғɪx* : [!]
*┃❍* *ᴩʟᴜɢɪɴ* :  306
*┃❍* *ᴅᴇᴠ* : *Billytech*
*┃❍* *ᴠᴇʀsɪᴏɴs* : *1.0.0*
*╰════════════════⊷*

┌── 『 AI MENU 』
├❃ !ᴀɪ
├❃ !ᴅᴇᴇᴘsᴇᴇᴋ
├❃ !ᴏᴘᴇɴᴀɪ
┗━━━━━━━━━━━━━━❃

┌── 『 ANIME MENU 』
├❃ !ᴀᴡᴏᴏ
├❃ !ɢᴀʀʟ
├❃ !ᴍᴀɪᴅ
├❃ !ᴍᴇɢᴜᴍɪɴ
├❃ !ɴᴇᴋᴏ
├❃ !ᴡᴀɪғᴜ
┗━━━━━━━━━━━━━━❃

┌── 『 AUDIO MENU 』
├❃ !ᴛᴏᴍᴘ3
├❃ !ᴛᴏᴘᴛᴛ
┗━━━━━━━━━━━━━━❃

┌── 『 BIBLE MENU 』
├❃ !ʙɪʙʟᴇ
┗━━━━━━━━━━━━━━❃

┌── 『 CONVERT MENU 』
├❃ !ᴀᴛᴛᴘ
├❃ !ɴᴘᴍ
├❃ !ʀᴇᴀᴅᴍᴏʀᴇ
┗━━━━━━━━━━━━━━❃

┌── 『 DOWNLOAD MENU 』
├❃ !ᴀᴘᴋ
├❃ !ғʙ
├❃ !ɢᴅʀɪᴠᴇ
├❃ !ɪɢ
├❃ !ᴍᴇᴅɪᴀғɪʀᴇ
├❃ !ᴘᴀɪʀ
├❃ !ᴘɪɴᴅʟ
├❃ !ᴘʟᴀʏ3
├❃ !ᴛᴛs
├❃ !ᴛᴡɪᴛᴛᴇʀ
├❃ !ᴠɪᴅᴇᴏ2
├❃ !ʏᴛ2
┗━━━━━━━━━━━━━━❃

┌── 『 DOWNLOAD  MENU 』
├❃ !ɢɪᴛᴄʟᴏɴᴇ
┗━━━━━━━━━━━━━━❃

┌── 『 DOWNLOADER MENU 』
├❃ !ᴛɪᴋᴛᴏᴋ
├❃ !ᴛɪᴋᴛᴏᴋ2
├❃ !ʏᴛᴘᴏsᴛ
┗━━━━━━━━━━━━━━❃

┌── 『 FUN MENU 』
├❃ !8ʙᴀʟʟ
├❃ !ᴀɴɪᴍᴇɢɪʀʟ
├❃ !ᴀɴɪᴍᴇɢɪʀʟ1
├❃ !ᴀɴɪᴍᴇɢɪʀʟ2
├❃ !ᴀɴɪᴍᴇɢɪʀʟ3
├❃ !ᴀɴɪᴍᴇɢɪʀʟ4
├❃ !ᴀɴɪᴍᴇɢɪʀʟ5
├❃ !ᴀᴜʀᴀ
├❃ !ᴀᴡᴏᴏ
├❃ !ʙᴀᴄʜᴀ
├❃ !ʙᴀᴄʜɪ
├❃ !ʙɪᴛᴇ
├❃ !ʙʟᴜsʜ
├❃ !ʙᴏɴᴋ
├❃ !ʙᴜʟʟʏ
├❃ !ᴄʜᴀʀᴀᴄᴛᴇʀ
├❃ !ᴄᴏɪɴғʟɪᴘ
├❃ !ᴄᴏᴍᴘᴀᴛɪʙɪʟɪᴛʏ
├❃ !ᴄᴏᴍᴘʟɪᴍᴇɴᴛ
├❃ !ᴄʀɪɴɢᴇ
├❃ !ᴄʀʏ
├❃ !ᴄᴜᴅᴅʟᴇ
├❃ !ᴅᴀɴᴄᴇ
├❃ !ᴅᴀʀᴇ
├❃ !ᴅᴏɢ
├❃ !ᴇᴍɪx
├❃ !ᴇᴍᴏᴊɪ
├❃ !ғᴀᴄᴛ
├❃ !ғʟɪᴘ
├❃ !ғʟɪʀᴛ
├❃ !ɢʟᴏᴍᴘ
├❃ !ʜᴀᴄᴋ
├❃ !ʜᴀɴᴅʜᴏʟᴅ
├❃ !ʜᴀᴘᴘʏ
├❃ !ʜɪɢʜғɪᴠᴇ
├❃ !ʜᴜɢ
├❃ !ɪᴍɢ
├❃ !ᴊᴏᴋᴇ
├❃ !ᴋɪʟʟ
├❃ !ᴋɪss
├❃ !ʟɪᴄᴋ
├❃ !ʟᴏᴠᴇᴛᴇsᴛ
├❃ !ɴᴏᴍ
├❃ !ᴘᴀᴛ
├❃ !ᴘɪᴄᴋ
├❃ !ᴘɪᴄᴋᴜᴘʟɪɴᴇ
├❃ !ᴘᴏᴋᴇ
├❃ !ʀᴀᴛᴇ
├❃ !ʀᴇᴘᴇᴀᴛ
├❃ !ʀɪɴɢᴛᴏɴᴇ
├❃ !ʀᴏᴀsᴛ
├❃ !ʀᴏʟʟ
├❃ !sᴇɴᴅ
├❃ !sʜᴀᴘᴀʀ
├❃ !sʟᴀᴘ
├❃ !sᴍɪʟᴇ
├❃ !sᴍᴜɢ
├❃ !ᴛʀᴜᴛʜ
├❃ !ᴛᴛs2
├❃ !ᴛᴛs3
├❃ !ᴡᴀᴠᴇ
├❃ !ᴡɪɴᴋ
├❃ !ʏᴇᴇᴛ
┗━━━━━━━━━━━━━━❃

┌── 『 GROUP MENU 』
├❃ !ᴀᴄᴄᴇᴘᴛᴀʟʟ
├❃ !ᴀᴅᴅ
├❃ !ᴀɴᴛɪʟɪɴᴋ
├❃ !ᴀɴᴛɪʟɪɴᴋᴋɪᴄᴋ
├❃ !ᴄʟᴏsᴇᴛɪᴍᴇ
├❃ !ᴅᴇʟᴇᴛᴇ
├❃ !ᴅᴇʟᴇᴛᴇʟɪɴᴋ
├❃ !ᴅᴇᴍᴏᴛᴇ
├❃ !ɢɪɴғᴏ
├❃ !ʜɪᴅᴇᴛᴀɢ
├❃ !ᴊᴏɪɴ
├❃ !ʟɪɴᴋɢʀᴏᴜᴘ
├❃ !ʟᴏᴄᴋɢᴄ
├❃ !ᴍᴜᴛᴇ
├❃ !ɴᴇᴡɢᴄ
├❃ !ᴏɴʟɪɴᴇ
├❃ !ᴏᴘᴇɴᴛɪᴍᴇ
├❃ !ᴏᴜᴛ
├❃ !ᴘʀᴏᴍᴏᴛᴇ
├❃ !ᴘᴜʀɢᴇʀ
├❃ !ʀᴇᴊᴇᴄᴛᴀʟʟ
├❃ !ʀᴇᴍᴏᴠᴇ
├❃ !ʀᴇᴍᴏᴠᴇᴀᴅᴍɪɴs
├❃ !ʀᴇᴍᴏᴠᴇᴀʟʟ2
├❃ !ʀᴇᴍᴏᴠᴇᴍᴇᴍʙᴇʀs
├❃ !ʀᴇǫᴜᴇsᴛʟɪsᴛ
├❃ !ʀᴇᴠᴏᴋᴇ
├❃ !ᴛᴀɢᴀᴅᴍɪɴs
├❃ !ᴛᴀɢᴀʟʟ
├❃ !ᴜɴʟᴏᴄᴋɢᴄ
├❃ !ᴜɴᴍᴜᴛᴇ
├❃ !ᴜᴘᴅᴀᴛᴇɢᴅᴇsᴄ
├❃ !ᴜᴘᴅᴀᴛᴇɢɴᴀᴍᴇ
┗━━━━━━━━━━━━━━❃

┌── 『 IMAGE MENU 』
├❃ !ᴄᴏᴜᴘʟᴇᴘᴘ
┗━━━━━━━━━━━━━━❃

┌── 『 IMG_EDIT MENU 』
├❃ !ʀᴍʙɢ
┗━━━━━━━━━━━━━━❃

┌── 『 INFO MENU 』
├❃ !ᴄᴏᴜɴᴛʀʏɪɴғᴏ
├❃ !ʀᴇᴘᴏ
├❃ !ᴠᴇʀsɪᴏɴ
┗━━━━━━━━━━━━━━❃

┌── 『 INFORMATION MENU 』
├❃ !ᴡɪᴋɪᴘᴇᴅɪᴀ
┗━━━━━━━━━━━━━━❃

┌── 『 LOGO MENU 』
├❃ !3ᴅᴄᴏᴍɪᴄ
├❃ !3ᴅᴘᴀᴘᴇʀ
├❃ !ᴀᴍᴇʀɪᴄᴀ
├❃ !ᴀɴɢᴇʟᴡɪɴɢs
├❃ !ʙᴇᴀʀ
├❃ !ʙɪʀᴛʜᴅᴀʏ
├❃ !ʙʟᴀᴄᴋᴘɪɴᴋ
├❃ !ʙᴏᴏᴍ
├❃ !ʙᴜʟʙ
├❃ !ᴄᴀsᴛʟᴇ
├❃ !ᴄᴀᴛ
├❃ !ᴄʟᴏᴜᴅs
├❃ !ᴅᴇᴀᴅᴘᴏᴏʟ
├❃ !ᴅᴇᴠɪʟᴡɪɴɢs
├❃ !ᴅʀᴀɢᴏɴʙᴀʟʟ
├❃ !ᴇʀᴀsᴇʀ
├❃ !ֆʀᴏᴢᴇɴ
├❃ !ֆᴜᴛᴜʀɪsᴛɪᴄ
├❃ !ɢᴀʟᴀxʏ
├❃ !ʜᴀᴄᴋᴇʀ
├❃ !ʟᴇᴀғ
├❃ !ʟᴜxᴜʀʏ
├❃ !ɴᴀʀᴜᴛᴏ
├❃ !ɴᴇᴏɴʟɪɢʜᴛ
├❃ !ɴɪɢᴇʀɪᴀ
├❃ !ᴘᴀɪɴᴛ
├❃ !ᴘᴏʀɴʜᴜʙ
├❃ !sᴀᴅɢɪʀʟ
├❃ !sᴀɴs
├❃ !sᴜɴsᴇᴛ
├❃ !ᴛᴀᴛᴏᴏ
├❃ !ᴛʜᴏʀ
├❃ !ᴛʏᴘᴏɢʀᴀᴘʜʏ
├❃ !ᴠᴀʟᴏʀᴀɴᴛ
├❃ !ᴢᴏᴅɪᴀᴄ
┗━━━━━━━━━━━━━━❃

┌── 『 MAIN MENU 』
├❃ !ᴀʙᴏᴜᴛ
├❃ !ᴀɪᴠᴏɪᴄᴇ
├❃ !ᴀʟɪᴠᴇ
├❃ !ᴀʟɪᴠᴇ2
├❃ !ᴀɴɪᴍᴇ
├❃ !ֆʟᴜxᴀɪ
├❃ !ᴍᴘ4
├❃ !ᴏᴡɴᴇʀ
├❃ !ᴘɪɴɢ
├❃ !sᴇᴛᴀʟɪᴠᴇ
├❃ !sᴏɴɢ
├❃ !sᴛᴀʙɪʟɪᴛʏᴀɪ
├❃ !sᴛᴀʙʟᴇᴅɪֆֆᴜsɪᴏɴ
├❃ !ᴜᴘᴛɪᴍᴇ
┗━━━━━━━━━━━━━━❃

┌── 『 MEDIA MENU 』
├❃ !ᴄᴏɴᴠᴇʀᴛ
┗━━━━━━━━━━━━━━❃

┌── 『 MENU MENU 』
├❃ !ʜᴇʟᴘ
├❃ !ᴍᴇɴᴜ
┗━━━━━━━━━━━━━━❃

┌── 『 MISC MENU 』
├❃ !ᴀɴᴛɪᴅᴇʟᴇᴛᴇ
├❃ !ᴜᴘᴅᴀᴛᴇ
├❃ !ᴠᴠ3
┗━━━━━━━━━━━━━━❃

┌── 『 MUSIC MENU 』
├❃ !ʟʏʀɪᴄs
┗━━━━━━━━━━━━━━❃

┌── 『 NEWS MENU 』
├❃ !ɴᴇᴡs
┗━━━━━━━━━━━━━━❃

┌── 『 OTHER MENU 』
├❃ !ᴀɴɪᴍᴇ1
├❃ !ᴀɴɪᴍᴇ2
├❃ !ᴀɴɪᴍᴇ3
├❃ !ᴀɴɪᴍᴇ4
├❃ !ᴀɴɪᴍᴇ5
├❃ !ss
├❃ !ᴛʀᴛ
├❃ !ᴡᴇᴀᴛʜᴇʀ
┗━━━━━━━━━━━━━━❃

┌── 『 SETTINGS MENU 』
├❃ !ᴀᴅᴍɪɴ-ᴇᴠᴇɴᴛs
├❃ !ᴀʟᴡᴀʏs-ᴏɴʟɪɴᴇ
├❃ !ᴀɴᴛɪ-ʙᴀᴅ
├❃ !ᴀᴜᴛᴏ-ʀᴇᴀᴄᴛ
├❃ !ᴀᴜᴛᴏ-ʀᴇᴄᴏʀᴅɪɴɢ
├❃ !ᴀᴜᴛᴏ-ʀᴇᴘʟʏ
├❃ !ᴀᴜᴛᴏ-sᴇᴇɴ
├❃ !ᴀᴜᴛᴏ-sᴛɪᴄᴋᴇʀ
├❃ !ᴀᴜᴛᴏ-ᴛʏᴘɪɴɢ
├❃ !ᴍᴇɴᴛɪᴏɴ-ʀᴇᴘʟʏ
├❃ !ᴍᴏᴅᴇ
├❃ !ʀᴇᴀᴅ-ᴍᴇssᴀɢᴇ
├❃ !sᴛᴀᴛᴜs-ʀᴇᴀᴄᴛ
├❃ !sᴛᴀᴛᴜs-ʀᴇᴘʟʏ
├❃ !ᴡᴇʟᴄᴏᴍᴇ
┗━━━━━━━━━━━━━━❃

┌── 『 STICKER MENU 』
├❃ !sᴛɪᴄᴋᴇʀ
├❃ !ᴛᴀᴋᴇ
├❃ !ᴠsᴛɪᴄᴋᴇʀ
┗━━━━━━━━━━━━━━❃

┌── 『 SYSTEM MENU 』
├❃ !ᴇɴᴠ
┗━━━━━━━━━━━━━━❃

┌── 『 TOOLS MENU 』
├❃ !ᴀɴɢʀʏ
├❃ !ᴄᴏɴғᴜsᴇᴅ
├❃ !ֆᴀɴᴄʏ
├❃ !ɢᴇᴛsᴏᴜʀᴄᴇ
├❃ !ʜᴀᴘᴘʏ
├❃ !ʜᴅ
├❃ !ʜᴇᴀʀᴛ
├❃ !ʜᴏᴛ
├❃ !ᴍᴏᴏɴ
├❃ !ɴɪᴋᴀʟ
├❃ !sᴀᴅ
├❃ !sʜʏ
├❃ !ᴠᴄғ
├❃ !ᴡᴇʙɪɴғᴏ
┗━━━━━━━━━━━━━━❃

┌── 『 UTILITIES MENU 』
├❃ !ᴄᴀʟᴄᴜʟᴀᴛᴇ
├❃ !ᴛᴏᴘᴅғ
┗━━━━━━━━━━━━━━❃

┌── 『 UTILITY MENU 』
├❃ !ʙᴀsᴇ64
├❃ !ʙɪɴᴀʀʏ
├❃ !ᴄᴀᴘᴛɪᴏɴ
├❃ !ᴄʜᴇᴄᴋ
├❃ !ᴄʜᴇᴄᴋᴍᴀɪʟ
├❃ !ᴅᴀᴛᴇ
├❃ !ᴅʙɪɴᴀʀʏ
├❃ !ᴊɪᴅ
├❃ !ᴍᴏᴠɪᴇ
├❃ !ᴘᴇʀsᴏɴ
├❃ !ʀᴄᴏʟᴏʀ
├❃ !ʀᴇᴘᴏʀᴛ
├❃ !ʀᴇᴘᴏʀᴛʟɪsᴛ
├❃ !sᴇɴᴅ
├❃ !ᴛᴇᴍᴘᴍᴀɪʟ
├❃ !ᴛɪᴍᴇɴᴏᴡ
├❃ !ᴛᴏᴜʀʟ
├❃ !ᴜɴʙᴀsᴇ64
├❃ !ᴜʀʟᴅᴇᴄᴏᴅᴇ
├❃ !ᴜʀʟᴇɴᴄᴏᴅᴇ
├❃ !ᴡsᴛᴀʟᴋ
┗━━━━━━━━━━━━━━❃

┌── 『 WALLPAPERS MENU 』
├❃ !ʀᴡ
┗━━━━━━━━━━━━━━❃

┌── 『 WHATSAPP MENU 』
├❃ !ᴄɪᴅ
┗━━━━━━━━━━━━━━❃
`;

module.exports = menu;
